
				<div class="promotion">
					<div class="inbaan">
						<center><a id="textbb">โปรโมชั่นดีๆ</a> </br></br>
              <a><FONT COLOR=#FF8C00><FONT SIZE=5>โปรโมชั่นสุดคุ้มกับ 10 แบบบ้านสวย</FONT></FONT></a></br>
              <a>พบกับ 10 แบบบ้านโปรโมชั่นในราคาสุดพิเศษ ฉลองต้อนรับสาขาใหม่ “บุรีรัมย์” จำนวนจำกัด เพียง 10 หลังเท่านั้น กับส่วนลดสูงสุดถึง 150,000 บาท
              โดยผู้จองสิทธิ์ 5 หลังแรกรับทันที Iphone 7 ฟรีๆ แบบไม่ต้องลุ้น นอกจากนั้นยังมีของแถมอีกมากมาย อาทิเช่น ปั๊มน้ำ , ถังสำรองน้ำ , เครื่องทำน้ำอุ่น รับไปเลย ไม่ต้องลุ้นให้เสียเวลา ฯลฯ!!!</a>
              <img src="images/promotion.jpg" height="1120" width="890">
            </center>

					</div>
				</div>
